{
  "download-playmarket": "Скачать приложение",

  "bank-requisites": "Реквизиты",
  "payment-account": "Р/с",
  "bik": "БИК",
  "inn": "ИНН",
  "kpp": "КПП",
  "okpo": "ОКПО",
  "ogrn": "ОГРН",
  "correspondent-account": "Кор/с",
  "company-full-name": "ООО «Демидов Люкс СПА»",

  "map-call": "Нашу продукцию вы можете приобрести, позвонив нам по телефону",
  "map-email": "или написав на",
  "map-partner": "а также в одном из магазинов наших партнеров.",

  "menu-about": "О нас",
  "menu-catalog": "Продукция",
  "menu-promo": "Акции",
  "menu-map": "Где купить",
  "menu-partners": "Партнеры",
  "menu-ingredients": "Ингредиенты",
  "menu-cooperation": "Сотрудничество",

  "advantages-high-quality": "Высокое качество",
  "advantages-delivery": "Доставка по РФ и СНГ",
  "advantages-certified": "Продукция сертифицирована",

  "priceless-time": "ваше время бесценно",

  "footer-text-top": "Продукция из лучших компонентов по привлекательной стоимости",
  "footer-text-bottom": "Delux SPA — лучшее от природы",

  "about-page-title": "Профессиональный путь к красоте",
  "about-page-text": "Здравствуйте. Спасибо, что посетили наш сайт. Мы заботимся о наших клиентах и всегда рады предложить продукцию самого высокого качества по приятным, умеренным ценам. Компания ООО «Демидов Люкс СПА» основана в октябре 2014 года и внесена в международный каталог Московского Экспортного Центра (МЭЦ). Качество продукции и отзывы профессионалов являются приоритетом в нашей работе. Производство и офисы расположены в городе Москва и ближайшем Подмосковье, а нашу продукцию Вы можете приобрести у наших партнёров, или обратившись напрямую к нам. Всегда открыты к предложениям и сотрудничеству. Пишите нам на",
  "about-page-or": "или",
  "about-page-call": "а также звоните",
  "about-page-directly": "напрямую",

  "choose-category": "Выберите категорю продукции",

  "catalog-category-massage-oil": "Массажные масла",
  "catalog-category-body-massage-oil": "Масла для тела и массажа",
  "catalog-category-body-massage-oil-description": "Органолептические свойства и&nbsp;структура наших масел приятно удивят профессионалов и&nbsp;эстетов органических уходов и&nbsp;профессиональных практиков массажа и&nbsp;SPA. Созданные профессиональными аромакологами, эликсиры без сомнения найдут отклик у&nbsp;профессилналов и&nbsp;сделают вашу работу полезнее и&nbsp;ароматнее.",
  "catalog-category-face-massage-oil": "Масла для лица",
  "catalog-category-face-massage-oil-description": "Превосходное скольжение, отличная впитываемость и&nbsp;отсутствие плёнки на&nbsp;поверхности кожи при использовании ультра-лёгких питательных масел для лица. Профессиональные продукты Delux SPA подойдут, как для проведения процедур массажа, так и&nbsp;ухода за&nbsp;кожей лица. Уникальные рецептуры для красоты и&nbsp;молодости.",
  "catalog-category-hair-massage-oil": "Масла для роста волос и блеска",
  "catalog-category-hair-massage-oil-description": "Для здорового внешнего вида волосы нуждаются в&nbsp;постоянном питании и&nbsp;уходе. Для решения данных задач появилась серия средств на&nbsp;основе масел жожоба и&nbsp;ультралёгких растительных и&nbsp;эфирных масел для курсового, переодического и&nbsp;ежедневного применения. Потрясающий вид и&nbsp;отличное состояние ваших волос уже после первых применений масел для волос от&nbsp;Delux SPA.",
  "catalog-category-scrub": "Скрабы",
  "catalog-category-face-scrub": "Скрабы для лица",
  "catalog-category-face-scrub-description-1": "Наше лицо, как и&nbsp;наше тело, для того, чтобы выглядеть молодо и&nbsp;ухожено, требует регулярного очищения от&nbsp;ороговевших частиц кожи и&nbsp;загрязнений.",
  "catalog-category-face-scrub-description-2": "Органический скраб для лица обладает мелкодисперсной структурой и&nbsp;пластичностью, что делает процедуру эксфолиации удобной и&nbsp;экономичной: достаточно лишь щепотки пасты и&nbsp;40&nbsp;секунд для тщательнлй и&nbsp;аккуратной профедуры скрабирования для сияния и&nbsp;здоровья кожи.",
  "catalog-category-body-scrub": "Скрабы для тела",
  "catalog-category-body-scrub-description": "Потрясающая серия солевых и&nbsp;кофейных скрабов различной дисперсности для ухода за&nbsp;телом и&nbsp;подготовки к&nbsp;SPA-процедурам. Широкий спектр действия: от&nbsp;питания до&nbsp;детоксикации, борьбы с&nbsp;лишним весом и&nbsp;восстановления после стрессов и&nbsp;тяжёлых нагрузок.",
  "catalog-category-aromatherapy": "Ароматерапия",
  "catalog-category-oil-aromatherapy": "Эфирные масла",
  "catalog-category-oil-aromatherapy-description": "Органические эфирные масла для аромакологии и&nbsp;приготовления собственных эфиромасличных коктейлей, а&nbsp;также для создания крафтовой и&nbsp;селективной парфюмерии. Отобранные сортовые масла от&nbsp;известных производителей качественных и&nbsp;натуральных эфиров.",
  "catalog-category-home-aromatherapy": "Ароматерапия для дома",
  "catalog-category-home-aromatherapy-description": "Аура и&nbsp;сенсорика в&nbsp;сбалансированных эфиромасличных арома-коктейлях, диффузорах, спреях для помещений и&nbsp;белья создаст неповторимый почерк и&nbsp;станет отличительной особенностью вашего салона, а&nbsp;также наполнит гармонией ваш дом.",

  "catalog-brief-massage-body-oil": "масло для массажа и ухода за телом",
  "catalog-unit-ml": "мл",
  "catalog-unit-l": "л",
  "catalog-unit-g": "г",
  "catalog-unit-kg": "кг",
  "catalog-category": "Категория продукции",
  "catalog-categories": "Категории продукции",
  "catalog-cost-per-procedure": "Расход на процедуру",
  "catalog-composition": "Состав",

  "consumption-common": "общий массаж всего тела",
  "consumption-back": "массаж спины",

  "partner-cprm-title": "Международный Центр Подготовки и Развития Массажистов"
}
